{
    "_default": {
        "1": {
            "titulo": "Visita do Ministro Antonio de Aguiar Patriota a Bruxelas – 26 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-do-ministro-antonio-de-aguiar-patriota-a-bruxelas-26-01-2011-minister-antonio-de-aguiar-patriota-to-visit-brussels-26-january-2011",
            "data": "25/01/2011",
            "horario": "10h32",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "",
                "O Ministro Antonio de Aguiar Patriota realizará visita de trabalho a Bruxelas, no dia 26 de janeiro.",
                "O Ministro manterá encontros com o Presidente do Conselho Europeu, Herman Van Rompuy, com a Alta Representante da União Europeia para Relações Exteriores e Política de Segurança, Catherine Ashton, e com o Presidente da Comissão Europeia, José Manuel Durão Barroso.",
                "Entre os principais temas da agenda bilateral encontra-se o seguimento do Plano de Ação Conjunto da Parceria Estratégica Brasil-UE, que contém propostas de atuação concertada no triênio 2009-11 em áreas como promoção da paz e da segurança; parceria econômica, social e ambiental; cooperação em ciência, tecnologia e inovação; cooperação regional e cooperação triangular em benefício de países em desenvolvimento; intercâmbio nas áreas de educação e cultura; e aproximação das sociedades civis. Em seus encontros com as autoridades europeias, o Ministro Patriota tratará, igualmente, da realização da V Cúpula Brasil - União Europeia, em Bruxelas, no segundo semestre do corrente ano, e das negociações com vistas a um Acordo de Associação entre o Mercosul e a União Europeia, entre outros.",
                "O salto qualitativo experimentado no âmbito político, com o estabelecimento, em 2007, da Parceria Estratégica Brasil - União Europeia, encontra respaldo nos vínculos econômico-comerciais entre as partes. A União Europeia é o maior parceiro comercial brasileiro, com um intercâmbio que ultrapassou US$ 74 bilhões em 2010. Os países membros da UE são responsáveis, ademais, por quase metade do estoque de investimento externo direto no Brasil.",
                "Mais sobre relações bilaterais Brasil-União Europeia",
                "",
                ""
            ]
        },
        "2": {
            "titulo": "Portaria que regulamenta a emissão de passaportes diplomáticos",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/portaria-que-regulamenta-a-emissao-de-passaportes-diplomaticos",
            "data": "24/01/2011",
            "horario": "19h42",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "A Portaria nº 98, de 24 de janeiro de 2011, do Ministério das Relações Exteriores estabelece normas e diretrizes para concessão de passaportes diplomáticos às pessoas que, embora não relacionadas nos incisos do art. 6º do Decreto nº 5.978, de 4 de dezembro de 2006, devam portá-lo em função do interesse do País. Será publicada amanhã, 25 de janeiro, no Diário Oficial da União.",
                "“O MINISTRO DAS RELAÇÕES EXTERIORES, no uso de suas atribuições, tendo em vista o disposto no art. 87, parágrafo único, II, da Constituição e no art. 6º, §3º, do Decreto nº 5.978, de 4 de dezembro de 2006, resolve:",
                "Art. 1º Os pedidos de concessão de passaporte diplomático em função do interesse do País conforme previsto no §3º do art. 6º do Decreto 5.978, de 4 de dezembro de 2006, observarão os seguintes critérios:",
                "I – encaminhar solicitação formal e fundamentada por parte da autoridade máxima do órgão competente que o requerente integre ou represente;",
                "II – demonstrar que o requerente está desempenhando ou deverá desempenhar missão ou atividade continuada de especial interesse do país, para cujo exercício necessite da proteção adicional representada pelo passaporte diplomático.",
                "Parágrafo único. A solicitação deve ser encaminhada ao Ministro de Estado das Relações Exteriores com antecedência mínima de 15 (quinze) dias em relação ao início da missão oficial, contados da data do recebimento da solicitação.",
                "Art. 2º A autorização de que trata o §3º do art. 6º do Decreto 5.978, de 4 de dezembro de 2006, estará condicionada à avaliação, por parte do Ministro de Estado das Relações Exteriores, do efetivo interesse do País na concessão do passaporte diplomático.",
                "Art. 3º O ato de concessão de passaporte diplomático com base no §3º do art. 6º do Decreto 5.978, de 4 de dezembro de 2006, será publicado no Diário Oficial da União.",
                "Parágrafo único. Em caso de deferimento da emissão de passaporte diplomático em função do interesse do País, a solicitação e o respectivo despacho do Ministro das Relações Exteriores serão publicados no sítio do MRE.",
                "Art. 4º A concessão de passaporte diplomático ao cônjuge, companheiro ou companheira e aos dependentes ao abrigo do §3º do art. 6º do Decreto nº 5.978, de 4 de dezembro de 2006, bem como sua utilização, estará vinculada à missão oficial do titular e, portanto, terá validade pelo prazo da missão.",
                "Art. 5º Esta Portaria entra em vigor na data de sua publicação.",
                "Art. 6º Revogam-se as disposições em contrário.”",
                ""
            ]
        },
        "3": {
            "titulo": "Processo eleitoral haitiano",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/processo-eleitoral-haitiano",
            "data": "24/01/2011",
            "horario": "16h30",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Governo brasileiro acompanha atentamente os desdobramentos do primeiro turno das eleições presidenciais e legislativas realizadas no Haiti e reitera sua expectativa de uma transição de poder legítima, em consonância com a vontade popular expressa nas urnas.",
                "O Governo brasileiro acompanha atentamente os desdobramentos do primeiro turno das eleições presidenciais e legislativas realizadas no Haiti em 28 de novembro último e reitera sua expectativa de uma transição de poder legítima, em consonância com a vontade popular expressa nas urnas. A continuidade e a conclusão do processo eleitoral, no marco da legalidade, são essenciais para a manutenção da estabilidade e para a consolidação da democracia e fortalecimento das instituições haitianas.",
                "Com o intuito de buscar solução construtiva para as dificuldades observadas na apuração do pleito, o Governo brasileiro apoiou o envio da missão técnica da OEA ao Haiti, para auxiliar nos trabalhos de verificação dos resultados. Ao identificar falhas no primeiro turno, o relatório apresentado pela missão aponta caminhos para a correção das dificuldades e para a organização tempestiva do segundo turno das eleições.",
                "O Governo brasileiro apóia os resultados e conclusões da missão de verificação da OEA e renova seu apelo às lideranças políticas e ao povo haitianos para a manutenção de ambiente calmo e pacífico ao longo do processo eleitoral, com vistas, inclusive, à definição do calendário para suas próximas etapas.",
                "O Governo brasileiro reafirma seu compromisso de longo prazo com a estabilidade e o desenvolvimento do Haiti – compromisso que se traduz na atuação do Brasil no âmbito da MINUSTAH, em nosso engajamento no processo de reconstrução haitiano e na disposição brasileira de seguir prestando assistência humanitária ao Haiti, inclusive em apoio aos presentes esforços de combate ao surto de cólera.",
                ""
            ]
        },
        "4": {
            "titulo": "Atentado em Moscou",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/atentado-em-moscou",
            "data": "24/01/2011",
            "horario": "15h18",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Governo brasileiro recebeu com consternação a notícia do ataque ocorrido no aeroporto Domodedovo, em Moscou, que resultou na morte de dezenas de pessoas. O Governo brasileiro transmite sua solidariedade e seu pesar ao Governo da Federação Russa e às famílias das vítimas.",
                "Ao deplorar a ação de grupos radicais que recorrem a atos de violência contra civis, o Governo brasileiro reitera sua veemente condenação a atentados dessa natureza, praticados sob qualquer pretexto.",
                ""
            ]
        },
        "5": {
            "titulo": "Candidatura brasileira à Direção-Geral da FAO",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/candidatura-brasileira-a-direcao-geral-da-fao",
            "data": "21/01/2011",
            "horario": "17h48",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Governo brasileiro oficializou a candidatura do Professor José Graziano da Silva ao cargo de Diretor-Geral da FAO para o período 2012-2015. A eleição ocorrerá durante a 37ª Sessão da Conferência da Organização, a realizar-se de 25 de junho a 2 de julho, em Roma.",
                "O Governo brasileiro oficializou hoje, 21 de janeiro, na sede da Organização das Nações Unidas para a Alimentação e a Agricultura (FAO), a candidatura do Professor José Graziano da Silva ao cargo de Diretor-Geral da Organização, no período 2012-2015. A eleição ocorrerá durante a 37ª Sessão da Conferência da FAO, a realizar-se de 25 de junho a 2 de julho, em Roma.",
                "Com a entrega da documentação exigida, o Brasil confirmou o anúncio da candidatura feito em novembro pelo ex-Presidente Luiz Inácio Lula da Silva, em seu nome e da então Presidenta eleita Dilma Rousseff, durante a Cúpula de Chefes de Estado e de Governo da UNASUL.",
                "A candidatura sobressai diante do êxito do Brasil no domínio agrícola em suas várias vertentes, desde a produção e a pesquisa e, sobretudo, no combate à fome, na promoção da segurança alimentar e do desenvolvimento com inclusão social.",
                "O Brasil reitera a convicção de que o Professor Graziano da Silva reúne importantes qualificações para o exercício da função de Diretor-Geral da FAO, em especial: (a) credenciais acadêmicas sólidas, em temática afeta à FAO; (b) credenciais políticas e administrativas, testadas e ampliadas no exercício da função ministerial, como Ministro Extraordinário para Segurança Alimentar e Combate à Fome, encarregado pelo ex-Presidente Lula da implantação do programa Fome Zero; e(c) conhecimento da FAO, seus mecanismos e potencialidades, acumulado ao longo dos quatro anos em que exerceu a Direção do Escritório Regional da FAO para a América Latina e o Caribe.",
                "O candidato aprofundará o processo de reforma e fortalecimento da Organização, de forma a tornar ainda mais relevante sua contribuição à erradicação da fome e ao desenvolvimento econômico e social mundial.",
                "Informações adicionais sobre a candidatura do Dr. José Graziano à Direção-Geral da FAO podem ser encontradas no endereço www.grazianodasilva.org.",
                ""
            ]
        },
        "6": {
            "titulo": "Visita da Presidenta Dilma Rousseff à Argentina – Buenos Aires, 31 de janeiro de 2011 – Lista de hotéis",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-da-presidenta-dilma-rousseff-a-argentina-buenos-aires-31-de-janeiro-de-2011-lista-de-hoteis",
            "data": "20/01/2011",
            "horario": "19h32",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "Hotéis 5 estrelas:",
                "EmperadorTelefone: 00-XX-54-11-4131-4000 Endereço: Av. del Libertador 420 Tarifa: US$ 200 (simples e duplo) E-mail para reservas: reservas@hotel-emperador.com.ar Página web: www.hotel-emperador.com.ar",
                "Caesar ParkTelefone: 00-XX-54-11-4819-1296 Endereço: Posadas 1232 Tarifa: US$ 200 (simples) e US$ 222 (duplo) E-mail para reservas: reservas.hispanica@posadas.com Página web: www.caesar-park.com",
                "Four SeasonsTelefone: 00-XX-54-11-4321-1234/5020. 4321-1690 Endereço: Posadas 1086 Tarifa: US$ 315 (simples e duplo) Obs.: tarifa sem café-da-manhã, cujo preço é AR$ 140.- E-mail para reservas: Solana.Costa@fourseasons.com Página web: www.fourseasons.com",
                "Hotéis 4 estrelas:",
                "CarltonTelefones: 00-XX-54-11-4812-0081/85 Endereço: Libertad 1180 Tarifas: AR$ 398 (simples); AR$ 460 (duplo) E-mail para reservas: rescarlton@solans.com Página web: www.solans.com  Belair Telefone: 00-XX-54-11-4021-4000 Endereço: Arenales 1462 Tarifas: US$ 115 (simples e duplo) E-mail para reservas: reservas@hotelbelair.com.ar Página web: www.hotelbelair.com.ar",
                "Sheltown Telefones: 00-XX-54-11-5254-6835 Endereço: Marcelo T. de Alvear 742 Tarifas: AR$ 303 (simples); AR$ 337 (duplo) E-mail para reservas: reservas@525hotel.com Página web: www.525hotel.com  Hotéis 3 estrelas:  Loi Suites Arenales (Apart Hotel) Telefones: 00-XX-54-11-4324-9400 Endereço: Arenales 855 Tarifas: US$ 116 (simples- 22 m2); U$S 141 (duplo  -33 m2) E-mail para reservas: mclonghi@loisuites.com.ar Página web: www.loisuites.com.ar  Apart Hotel PosadasTelefone: 00-XX-54-11-4812-1018 Endereço: Posadas 1323 Tarifas: U$S 70 (simples e duplo) E-mail para reservas: antonia_schwab@hotmail.com (At.: Omar Antunez/Antonia)  ImpalaTelefones: 00-XX-54-11-5254-6835 Endereço: Libertad 1215 Tarifas: AR$ 303 (simples); AR$ 337 (duplo) E-mail para reservas: reservas@525hotel.com Página web: www.525hotel.com  EmbajadorTelefones: 00-XX-54-11-5254-6835 Endereço: Carlos Pellegrini 1185 Tarifas: AR$ 286 (simples); AR$ 320 (duplo) E-mail para reservas: reservas@525hotel.com Página web: www.525hotel.com",
                ""
            ]
        },
        "7": {
            "titulo": "Visita da Presidenta Dilma Rousseff à Argentina – Buenos Aires, 31 de janeiro de 2011 – Credenciamento de Imprensa",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-da-presidenta-dilma-rousseff-a-argentina-buenos-aires-31-de-janeiro-de-2011-credenciamento-de-imprensa",
            "data": "20/01/2011",
            "horario": "19h27",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "Os jornalistas brasileiros interessados em cobrir a visita da Presidenta Dilma Rousseff à Argentina, em 31 de janeiro de 2011, deverão enviar para o endereço eletrônico credenciamento.mre@gmail.com, até as 12 horas do dia 26 de janeiro de 2011 (quarta-feira), impreterivelmente, mensagem de acordo com as instruções abaixo:",
                "No corpo do e-mail:",
                "a) Nome completo; b) Número e datas de expedição e validade do passaporte (ou outro documento de identificação válido);c) Veículo;d) Função;e) Telefone celular e e-mail de contato;f) Dados dos voos de chegada e partida;g) Lista de equipamentos com os seguintes dados técnicos: objeto (nome e quantidade), marca, modelo e preço aproximado.",
                "Em anexo (formato JPG ou PDF):",
                "a) Carta em papel timbrado, assinada pela chefia imediata, solicitando o credenciamento;b) Foto 3x4.",
                ""
            ]
        },
        "8": {
            "titulo": "Embaixador Samuel Pinheiro Guimarães designado Alto Representante-Geral do Mercosul",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/embaixador-samuel-pinheiro-guimaraes-designado-alto-representante-geral-do-mercosul",
            "data": "19/01/2011",
            "horario": "20h02",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Conselho do Mercado Comum (CMC) formalizou hoje, 19 de janeiro, a designação do Embaixador Samuel Pinheiro Guimarães para exercer o cargo de Alto Representante-Geral do Mercosul. O Embaixador Pinheiro Guimarães foi Ministro da Secretaria de Assuntos Estratégicos (SAE) da Presidência da República e Secretário-Geral do Itamaraty. O cargo foi criado na Cúpula de Foz do Iguaçu, em 16 de dezembro de 2010.",
                "O Alto Representante-Geral do Mercosul cumprirá funções de articulação política, formulação de propostas e representação das posições comuns do bloco. Atuará em áreas como saúde, educação, cultura e divulgação do Mercosul. Também coordenará a implementação das metas previstas no Plano de Ação para um Estatuto da Cidadania do Mercosul, aprovado em Foz do Iguaçu em 16 de dezembro de 2010.",
                "Seu mandato será de 3 anos, renovável por igual período uma única vez.",
                ""
            ]
        },
        "9": {
            "titulo": "Falecimento do Embaixador Ramiro Saraiva Guerreiro",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/falecimento-do-embaixador-ramiro-saraiva-guerreiro",
            "data": "19/01/2011",
            "horario": "18h24",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Ministro Antonio de Aguiar Patriota transmitiu, no dia de hoje, à Embaixatriz Maria da Glória Vallim Guerreiro e aos familiares do Embaixador Ramiro Saraiva Guerreiro a seguinte mensagem:",
                "\"Foi com profundo pesar que o Itamaraty – e eu pessoalmente – recebemos a notícia do falecimento do Embaixador Ramiro Saraiva Guerreiro, que chefiou o Ministério das Relações Exteriores em momento de intensa transformação do Brasil e de importantes desafios para nossa política externa.",
                "O exemplo de profissionalismo e as realizações de Saraiva Guerreiro permanecem como fonte de inspiração diária para o trabalho de todos os funcionários do Itamaraty.",
                "Receba, juntamente com Rosa e Antoine, o mais afetuoso e solidário abraço que Tania e eu enviamos neste momento de tristeza.”",
                "",
                ""
            ]
        },
        "10": {
            "titulo": "Cooperação internacional para redução dos riscos de calamidades naturais",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/cooperacao-internacional-para-reducao-dos-riscos-de-calamidades-naturais",
            "data": "18/01/2011",
            "horario": "16h38",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Brasil agradece o oferecimento de ajuda e as manifestações de solidariedade por parte de inúmeros países, instituições e organizações internacionais, com os quais continuará a cooperar para mitigar os efeitos das fortes chuvas e inundações que recentemente atingiram vários municípios brasileiros.",
                "O Governo brasileiro reitera o compromisso com a cooperação internacional para ações sustentáveis de redução do risco de calamidades e com o fortalecimento da capacidade de prevenção e de recuperação de desastres.",
                "O Governo brasileiro envidará esforços para que o Sistema Nacional de Alerta e Prevenção de Desastres Naturais, sob coordenação do Ministério de Ciência e Tecnologia, comece a reduzir os efeitos de desastres naturais já no próximo verão.",
                "",
                ""
            ]
        },
        "11": {
            "titulo": "Declaração do Grupo do Rio em solidariedade ao Brasil após enchentes na Região Sudeste do Brasil",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/declaracao-do-grupo-do-rio-em-solidariedade-ao-brasil-apos-enchentes-na-regiao-sudeste-do-brasil",
            "data": "18/01/2011",
            "horario": "11h54",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Grupo do Rio divulgou, em 17 de janeiro corrente, a seguinte declaração de solidariedade ao Brasil após as enchentes ocorridas na região sudeste do país:",
                "O Grupo do Rio expressa seu profundo sentimento de pesar e solidariedade ao Governo da República Federativa do Brasil, ao povo brasileiro e aos familiares das vítimas das chuvas torrenciais que provocaram grandes inundações, afetando principalmente as áreas do sudeste do país, causando a morte de centenas de pessoas e incalculáveis danos materiais.",
                "O Grupo do Rio transmite suas mais sinceras condolências aos familiares das vítimas, ao povo e ao governo da República Federativa do Brasil.",
                "",
                ""
            ]
        },
        "12": {
            "titulo": "Declaração da Unasul sobre as enchentes e os deslizamentos na Região Sudeste do Brasil",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/declaracao-da-unasul-sobre-as-enchentes-e-os-deslizamentos-na-regiao-sudeste-do-brasil",
            "data": "18/01/2011",
            "horario": "11h45",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "A UNASUL divulgou, em 17 de janeiro corrente, a seguinte declaração sobre as enchentes e os deslizamentos de terra ocorridos na região sudeste do Brasil:",
                "Os Estados Membros da União das Nações Sul-Americanas (UNASUL) desejam expressar suas sinceras condolências ao Governo e ao povo do Brasil, especialmente aos parentes e amigos daqueles que perderam suas vidas e suas casas e aos feridos nas recentes inundações e deslizamentos de terra ocorridos na região sudeste do Brasil, em 12 janeiro de 2011.",
                "A UNASUL, em reconhecimento da crescente incidência de tais catástrofes, que continuam a causar grande sofrimento para as pessoas em toda parte, deseja juntar-se à comunidade internacional em apoio ao Governo e ao povo brasileiro em seu esforço para superar a devastação causada pelas recentes chuvas torrenciais",
                "Os Estados Membros da Unasul também desejam uma rápida recuperação a todos aqueles que foram feridos nesses eventos trágicos, bem como a reconstrução da vida e das comunidades afetadas.",
                "",
                ""
            ]
        },
        "13": {
            "titulo": "Concurso Itamaraty de Arte Contemporânea",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/concurso-itamaraty-de-arte-contemporanea",
            "data": "18/01/2011",
            "horario": "09h59",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Ministério das Relações Exteriores informa que estarão abertas, até o dia 25 de março de 2011, as inscrições para o “I Concurso Itamaraty de Arte Contemporânea”.",
                "O Concurso Itamaraty de Arte Contemporânea, de periodicidade bianual, concederá prêmios nas áreas de pintura, escultura, fotografia e obras em papel. As obras selecionadas passarão a fazer parte do acervo do Ministério das Relações Exteriores, podendo ser expostas no Palácio Itamaraty e por toda a rede de Embaixadas e Consulados do Brasil no exterior.",
                "O Concurso visa a incentivar a produção brasileira de arte contemporânea e a ampliar sua divulgação no exterior.",
                "Poderão ser inscritas no Concurso quaisquer obras de artistas brasileiros. É vedada, no entanto, a participação no Concurso de membros da Comissão de Seleção e da Comissão Julgadora, bem como de servidores, cônjuges e parentes de primeiro grau de servidores do Ministério das Relações Exteriores.",
                "Cada artista poderá inscrever apenas uma obra no certame. Para inscrevê-la, o interessado deverá enviar ao endereço eletrônico artecontemporanea@itamaraty.gov.br:",
                "I. ficha de inscrição assinada e digitalizada;",
                "II. curriculum vitae com texto descritivo e dez imagens (em baixa resolução) de obras de sua autoria, produzidas nos últimos dois anos;",
                "III. imagem da obra inscrita, com resolução mínima de 300 dpi, em formato TIFF ou JPEG; e",
                "IV. declaração de autoria e propriedade da obra inscrita.",
                "",
                "Os valores dos prêmios oferecidos para as áreas de pintura e escultura são:",
                "a) Primeiro lugar: R$ 20.000,00 (vinte mil reais);",
                "b) Segundo lugar: R$ 15.000,00 (quinze mil reais);",
                "c) Terceiro lugar: R$ 10.000,00 (dez mil reais);",
                "d) Quarto lugar: R$ 5.000,00 (cinco mil reais).",
                "",
                "Os valores dos prêmios oferecidos para as áreas de fotografia e obras em papel são:",
                "a) Primeiro lugar: R$ 10.000,00 (dez mil reais);",
                "b) Segundo lugar: R$ 7.500,00 (sete mil e quinhentos reais);",
                "c) Terceiro lugar: R$ 5.000,00 (cinco mil reais);",
                "d) Quarto lugar: R$ 2.500,00 (dois mil e quinhentos reais).",
                "O edital completo do Concurso está disponível no site www.dc.mre.gov.br – seção “Eventos e Concursos”. Outras informações poderão ser solicitadas à Divisão de Operações de Difusão Cultural do Itamaraty - dodc@itamaraty.gov.br.",
                ""
            ]
        },
        "14": {
            "titulo": "Onda de protestos na Tunísia",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/onda-de-protestos-na-tunisia",
            "data": "14/01/2011",
            "horario": "18h18",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Governo brasileiro acompanha com preocupação os incidentes em curso na Tunísia e lamenta profundamente as mortes ocorridas.",
                "O Brasil espera que prevaleça o diálogo, dentro da ordem constitucional.",
                "O Governo brasileiro manifesta o desejo de que a Tunísia possa retornar, o mais breve possível, à calma e à estabilidade."
            ]
        },
        "15": {
            "titulo": "Visita do Ministro Antonio de Aguiar Patriota ao Uruguai – Montevidéu, 18 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-do-ministro-antonio-de-aguiar-patriota-ao-uruguai-montevideu-18-de-janeiro-de-2011-minister-antonio-de-aguiar-patriota-to-travel-to-uruguay-montevideo-18-january-2011",
            "data": "14/01/2011",
            "horario": "16h25",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Ministro Antonio de Aguiar Patriota fará visita de trabalho, no dia 18 de janeiro, a Montevidéu.",
                "O Ministro Patriota manterá encontro de trabalho com o Ministro das Relações Exteriores do Uruguai, Luis Almagro, e será recebido pelo Presidente José Alberto Mujica e por outros Ministros do Governo uruguaio.",
                "Entre os temas de destaque da agenda bilateral, constam os trabalhos da Comissão Bilateral de Planejamento Estratégico e Integração Produtiva (CBPE), cujas reuniões, sob a coordenação das respectivas Chancelarias, asseguram a adequada implementação de projetos conjuntos prioritários em áreas como infra-estrutura, integração produtiva e ciência e tecnologia.",
                "Os Ministros discutirão, ademais, como aprofundar a integração regional – em particular o MERCOSUL e a UNASUL – e buscarão coordenar esforços para que a inserção internacional de ambos os países reflita o compromisso com o multilateralismo e a democratização dos mecanismos de governança global.",
                "O Brasil é o principal parceiro comercial do Uruguai. Em 2010, o intercâmbio bilateral chegou a US$ 3,1 bilhões, o que representou aumento de 19,4% em relação a 2009. Em virtude do crescimento de quase 27% na exportação de produtos uruguaios ao Brasil, o intercâmbio comercial tornou-se também mais equilibrado, com pequeno superávit de US$ 43 milhões em favor do Uruguai. Merece destaque também a melhoria da qualidade do comércio entre os dois países, com significativo incremento da presença de produtos manufaturados na pauta exportadora uruguaia.",
                "Mais sobre relações bilaterais Brasil-Uruguai",
                "",
                ""
            ]
        },
        "16": {
            "titulo": "Visita do Ministro Antonio de Aguiar Patriota ao Paraguai – Assunção, 17 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-do-ministro-antonio-de-aguiar-patriota-ao-paraguai-assuncao-17-de-janeiro-de-2011",
            "data": "14/01/2011",
            "horario": "10h23",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "",
                "O Ministro Antonio de Aguiar Patriota realizará visita de trabalho, no dia 17 de janeiro, a Assunção.",
                "O Ministro Patriota manterá encontro de trabalho com o Ministro das Relações Exteriores do Paraguai, Héctor Lacognata, e será recebido pelo Presidente Fernando Lugo e por outros Ministros do Governo paraguaio.",
                "Os Ministros tratarão, entre outros temas relevantes da agenda bilateral, do estado de implementação dos entendimentos consagrados na Declaração Conjunta firmada em Assunção em 25/07/09, por ocasião de visita do ex-Presidente Luiz Inácio Lula da Silva. Deverão ser examinadas, ademais, modalidades para ampliar a cooperação mútua em áreas como segurança e políticas públicas sociais.",
                "Os Ministros também avaliarão fórmulas para aprimorar a coordenação em foros regionais e multilaterais, exercício especialmente relevante neste momento em que o Paraguai exerce a Presidência Pro Tempore do MERCOSUL, que completa 20 anos.",
                "O comércio bilateral chegou a US$ 3,16 bilhões em 2010, o que representa aumento de 39% com relação a 2009. Segundo estimativas, a economia do Paraguai cresceu 8,9% em 2010, o maior índice de crescimento da América do Sul.",
                "Mais sobre as relações bilaterais Brasil-Paraguai",
                ""
            ]
        },
        "17": {
            "titulo": "Um ano do terremoto no Haiti",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/um-ano-do-terremoto-no-haiti",
            "data": "12/01/2011",
            "horario": "08h38",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "Ao evocar a memória daquela tragédia, o Governo brasileiro espera que a passagem de um ano enseje a renovação do compromisso internacional com a reconstrução, o desenvolvimento de longo-prazo e a consolidação da democracia do Haiti.",
                "O Governo brasileiro reafirma sua solidariedade ao povo e ao Governo haitianos na data de hoje, 12 de janeiro, transcorrido um ano desde o terremoto que resultou na perda de milhares de vidas e em danos generalizados.",
                "O Brasil seguirá intensificando a assistência humanitária ao Haiti e apoiando os esforços de reconstrução do país. O Governo brasileiro tem participado das atividades da Comissão Interina para Reconstrução do Haiti, encarregada de coordenar a ajuda internacional ao país, e realizou contribuição pioneira ao Fundo de Reconstrução do Haiti.",
                "Até o momento, o Brasil já efetivou o aporte de aproximadamente 80% dos US$ 172 milhões de sua promessa de contribuição ao país, referente ao biênio 2010-2011, anunciada na Conferência Internacional de Doadores para o Haiti (Nova York, 31 de março de 2010).",
                "Ao evocar a memória daquela tragédia, o Governo brasileiro espera que a passagem de um ano do terremoto enseje a renovação do compromisso internacional com a reconstrução, o desenvolvimento de longo-prazo e a consolidação da democracia do Haiti, no marco do processo eleitoral atualmente em curso no país.",
                ""
            ]
        },
        "18": {
            "titulo": "Adesão do Brasil ao Banco de Desenvolvimento do Caribe (BDC) como Sócio Regional",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/adesao-do-brasil-ao-banco-de-desenvolvimento-do-caribe-bdc-como-socio-regional",
            "data": "11/01/2011",
            "horario": "18h29",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Brasil está formalmente habilitado a aderir como Membro Regional ao Banco de Desenvolvimento do Caribe (BDC), com sede em Bridgetown, Barbados. O Governo brasileiro havia assumido o compromisso de participar do Banco durante a I Cúpula Brasil–Comunidade do Caribe (CARICOM), realizada em 26 de abril de 2010, em Brasília.",
                "A adesão do Brasil foi autorizada pelo Decreto Legislativo nº 801, promulgado pelo Senado Federal em 20 de dezembro de 2010. Com isso, o Brasil estará habilitado a adquirir ações do capital social do Banco no valor de US$ 28 milhões.",
                "O Banco, criado em 1969 e integrado por países e territórios do Caribe, visa a financiar projetos de desenvolvimento econômico para a redução da pobreza, com especial ênfase nos menos desenvolvidos como o Haiti, e a promover a cooperação e integração na região do Caribe.",
                "A participação do Brasil na instituição será semelhante à da Colômbia, do México e da Venezuela, como sócio regional não tomador de recursos e com direito a voto. Alemanha, Itália, Reino Unido, Canadá e China são sócios extrarregionais não tomadores de recursos. Conforme acordado com o BDC, o País comprará, ao todo, 3.118 ações do capital social, em seis parcelas anuais. O processo de adesão prevê, ainda, que o Brasil contribua com US$ 5 milhões para o \"Fundo Especial de Desenvolvimento\" do BDC, destinado a atender os sócios de menor desenvolvimento relativo.",
                ""
            ]
        },
        "19": {
            "titulo": "Controle Integrado de Fronteiras entre Brasil e Peru – 10 a 13 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/controle-integrado-de-fronteiras-entre-brasil-e-peru-10-a-13-de-janeiro-de-2011",
            "data": "10/01/2011",
            "horario": "15h07",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "",
                "Serão realizados, entre 10 e 13 de janeiro corrente, os primeiros exercícios de Controle Integrado de Fronteiras entre Brasil e Peru, conforme previsto no Acordo para Criação de Área de Controle Integrado de Fronteiras, firmado em dezembro de 2009.",
                "Durante o período dos exercícios, que ocorrerão no Posto de Fronteira Rodoviária de Assis Brasil, no Acre, agentes brasileiros e peruanos de controle fronteiriço (pelo Brasil, Receita Federal, Polícia Federal, Ministério da Agricultura e ANVISA) trabalharão juntos, o que permitirá a redução do tempo necessário para os trâmites migratórios e alfandegários na zona de fronteira, com impactos positivos para o turismo e o fluxo de comércio entre os dois países.",
                "De 2006 a 2010, as exportações do Estado do Acre para o Peru aumentaram em mais de 60 vezes e o número de operações migratórias no Posto Fronteiriço de Assis Brasil passou de 3.500 para mais de 35.000 no mesmo período.",
                "Mais sobre as relações bilaterais Brasil-Peru",
                ""
            ]
        },
        "20": {
            "titulo": "Referendo sobre o status do Sul do Sudão",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/referendo-sobre-o-status-do-sul-do-sudao",
            "data": "08/01/2011",
            "horario": "20h44",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Governo brasileiro saúda a realização, no período de 9 a 15 de janeiro, do Referendo sobre o status do Sul do Sudão, no qual o povo do Sul daquele país optará pela manutenção da unidade com o Norte ou pela secessão e consequente criação de um novo país. Os resultados oficiais deverão ser divulgados no prazo máximo de trinta dias após a conclusão do pleito.",
                "O Referendo constitui o ponto mais alto do processo de implementação do Acordo Abrangente de Paz (AAP), firmado em 2005, entre o Norte e Sul do Sudão, o qual pôs fim a décadas de guerra civil entre as duas regiões do país.",
                "O Governo brasileiro está comprometido em contribuir para a consolidação da estabilidade na região. Em abril de 2010, foram enviados observadores às eleições nacionais do Sudão, as quais representaram importante etapa no processo de paz. O Governo brasileiro tem contribuído com oficiais para a Missão das Nações Unidas no Sudão (UNMIS), estabelecida em 2005 para dar suporte à implementação do AAP. Atualmente, o Brasil mantém 20 observadores militares, dois policiais e dois oficiais na Missão. O Governo brasileiro enviou, ademais, missão de observadores eleitorais, integrada por dois diplomatas, ao Referendo que se inicia no próximo dia 9 de janeiro.",
                ""
            ]
        },
        "21": {
            "titulo": "Visita do Ministro Antonio de Aguiar Patriota à Argentina – Buenos Aires, 10 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-do-ministro-antonio-de-aguiar-patriota-a-argentina-buenos-aires-10-de-janeiro-de-2011",
            "data": "07/01/2011",
            "horario": "16h23",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Ministro Antonio de Aguiar Patriota realizará visita de trabalho, no dia 10 de janeiro, a Buenos Aires, com o objetivo de preparar visita da Presidenta Dilma Rousseff à Argentina. Será a primeira viagem ao exterior da Presidenta desde que tomou posse no dia 1º de janeiro.",
                "O Ministro Patriota manterá encontro de trabalho com o Ministro de Relações Exteriores, Comércio Internacional e Culto da Argentina, Héctor Timerman, e será recebido pela Presidenta Cristina Fernández de Kirchner e por outros Ministros do Governo argentino.",
                "Os dois Chanceleres passarão em revista a ampla agenda bilateral e intercambiarão opiniões sobre temas regionais e globais.",
                "Os Ministros tratarão, entre outros aspectos relevantes da agenda bilateral, dos próximos passos do Mecanismo de Integração e Coordenação Brasil-Argentina (MICBA), que, sob coordenação das respectivas Chancelarias, prevê reuniões presidenciais semestrais para garantir impulso político aos projetos prioritários nas mais diversas áreas de cooperação.",
                "Os Ministros discutirão, ademais, estratégias para aprofundar a estreita coordenação entre os dois países nos foros regionais e multilaterais, tendo em vista o objetivo comum de aprofundar a integração regional – em particular o MERCOSUL e a UNASUL –, reforçar o multilateralismo e contribuir ativamente para a democratização dos mecanismos de governança global.",
                "O Brasil é o principal destino das exportações argentinas e o principal fornecedor da Argentina. Em 2010, o intercâmbio bilateral chegou a US$ 32,9 bilhões, superando a marca histórica de US$ 30,8 bilhões, registrada em 2008. O comércio bilateral caracteriza-se não apenas pelo seu volume expressivo, mas também pelo alto índice de produtos industrializados de alto valor agregado, refletindo a integração crescente de cadeias produtivas entre os dois países.",
                "Mais sobre as relações bilaterais Brasil-Argentina",
                ""
            ]
        },
        "22": {
            "titulo": "ASPA – III Reunião de Cúpula de Chefes de Estado e de Governo da América do Sul e de Países Árabes – Credenciamento de imprensa – Lima, 16 de fevereiro",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/aspa-iii-reuniao-de-cupula-de-chefes-de-estado-e-de-governo-da-america-do-sul-e-de-paises-arabes-credenciamento-de-imprensa-lima-16-de-fevereiro",
            "data": "07/01/2011",
            "horario": "12h15",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "Os jornalistas interessados em fazer a cobertura da III Cúpula ASPA, em Lima, no dia 16 de fevereiro, deverão requerer seu credenciamento diretamente com os organizadores do evento, até o prazo final de 5 de fevereiro, por meio de formulário online no seguinte sítio:",
                "http://acreditacionesaspa2011.rree.gob.pe/aspa2011/PrensaPreRegistro.aspx",
                "Informações adicionais sobre a cobertura jornalística do evento podem ser obtidas por meio do sítio: http://www.aspa3.com",
                "Informações sobre vistos e vacinas devem ser obtidas junto às representações consulares da República do Peru",
                "Solicita-se aos profissionais de imprensa que, ao requererem seu credenciamento, também informem à Assessoria de Imprensa do Ministério das Relações Exteriores, por meio do endereço eletrônico credenciamento.mre@gmail.com, seus nomes, funções, meios de comunicação, emails e telefones de contato.",
                ""
            ]
        },
        "23": {
            "titulo": "Discurso do Ministro Antonio de Aguiar Patriota na cerimônia de transmissão do cargo de Ministro de Estado das Relações Exteriores - Brasília, 2 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/discurso-do-ministro-antonio-de-aguiar-patriota-na-cerimonia-de-transmissao-do-cargo-de-ministro-de-estado-das-relacoes-exteriores-brasilia-2-de-janeiro-de-2011",
            "data": "02/01/2011",
            "horario": "22h00",
            "numero_nota": "NA",
            "data_atualizada": "18/02/2016",
            "horario_atualizado": "16h05",
            "paragrafos": [
                "Minhas primeiras palavras são de agradecimento à Senhora Presidenta da República pela honra com que me distingue ao nomear-me Ministro das Relações Exteriores.",
                "Com entusiasmo antecipo a distinção de servir à primeira mulher a presidir o Brasil. A eleição de uma Presidenta é um acontecimento de importância intrínseca: é mais uma expressão concreta dos ideais de justiça, equidade e democracia que nos unem a todos como cidadãos brasileiros. Nossa Presidenta, Dilma Rousseff, representa honestidade intelectual, espírito público, destemor em face de desafios de qualquer tamanho, sensibilidade e humanismo. Para o Itamaraty, representa a certeza de que o Brasil continuará a afirmar-se como um interlocutor cada vez mais ouvido e respeitado no plano internacional.",
                "Querido Embaixador Celso Amorim, meu Chefe por tantos anos – e sempre amigo. Vossa Excelência foi e seguirá sendo, para mim e para muitos de nós, fonte permanente de estímulo e inspiração. Foi na gestão de Vossa Excelência que o Brasil se consolidou, a um só tempo, como um país sul-americano convicto e um ator de influência mundial. Seu legado será referência incontornável em nossa História Diplomática. Faço votos de que, ao lado de nossa querida Ana Maria, seja muito feliz nesta nova etapa da vida. Ainda que de formas distintas, tenho certeza de que o Brasil continuará contando com a força de seu intelecto e sua coragem moral.",
                "Para corresponder à confiança em mim depositada pela Presidenta Dilma Rousseff, dependerei de esforços coletivos, que envolverão necessariamente a valiosa colaboração e dedicação de todos os colegas: funcionários diplomáticos e administrativos, na Secretaria de Estado e nos Postos no exterior.",
                "Aproveito esta cerimônia de transmissão de cargo para oficializar o convite ao Embaixador Ruy Nogueira para assumir a Secretaria-Geral das Relações Exteriores. Sua vasta experiência, seu profissionalismo, sua integridade pessoal serão particularmente apreciados neste momento em que enfrentamos uma agenda externa crescentemente ampla e complexa, e capacitamos o Itamaraty para defender os interesses de um novo Brasil.",
                "Atuarei em estreita cooperação com o Secretário-Geral, com os Senhores Subsecretários e demais Chefias da Casa para levar adiante uma gestão inclusiva e integradora. Uma gestão que continue a valorizar a nossa principal vantagem comparativa, que são os recursos humanos, e que busque valer-se das novas tecnologias da informação para modernizar nossos métodos de trabalho.",
                "Acredito que a escolha de um diplomata de carreira para o cargo de Ministro das Relações Exteriores pode ser interpretada como uma demonstração de respeito pelos quadros especializados deste Ministério e de reconhecimento por nosso compromisso com o Estado brasileiro – um Estado que se coloca cada vez mais a serviço da sociedade como um todo, e dos menos favorecidos em primeiro lugar.",
                "Senhoras e Senhores, caros colegas,",
                "Orientaremos a ação externa do Brasil preservando as conquistas dos últimos anos e construindo sobre a base sólida das realizações do Governo do Presidente Luiz Inácio Lula da Silva.",
                "O Brasil mudou muito em relativamente pouco tempo. Em um ambiente de liberdade de expressão e participação crescente de setores antes excluídos no processo político, logrou-se conciliar crescimento econômico com distribuição de renda, em contexto de aprofundamento de nossa democracia. Foram obtidos avanços no respeito aos direitos humanos, na valorização da cidadania, na modernização da atividade econômica, na promoção de um desenvolvimento mais justo e ambientalmente sustentável.",
                "Deixamos para trás o tempo em que um acúmulo de vulnerabilidades nos limitava o escopo de ação internacional. Não subestimamos o muito que ainda precisamos realizar para garantir a cada brasileiro e brasileira educação e saúde de qualidade, segurança e oportunidades dignas de trabalho. Mas adquirimos uma autoridade natural para nos engajarmos em todos os grandes debates e processos decisórios da agenda internacional – políticos, econômicos, comerciais, ambientais, sociais, culturais.",
                "É possível afirmar que, entre os pólos que configuram a nova geopolítica deste início de século, o Brasil, com sua tradição de paz e tolerância, se posiciona como um ator que reúne características privilegiadas para a promoção de modelos mais inclusivos de desenvolvimento e para o fortalecimento da cooperação entre as nações por intermédio de mecanismos de governança mais representativos e legítimos.",
                "Permaneceremos atentos para evitar que os círculos decisórios que se formam em torno das principais questões contemporâneas reproduzam as assimetrias do passado, ignorando as aspirações legítimas dos que não os integram. Os G-20s e outros agrupamentos restritos só conseguirão consolidar sua autoridade se permanecerem sensíveis aos anseios e interesses dos mais de 150 países que não se sentam em suas reuniões.",
                "Precisamos nos preparar para uma demanda por mais Brasil em todos os temas da frente externa. Dispomos para isso de uma apreciável rede de Postos no exterior, cujo ritmo de expansão tenderá a desacelerar-se. Mas precisaremos continuar a formar quadros que nos garantam um nível de profundidade reflexiva autônoma e de eficácia operacional compatíveis com nosso perfil de ator global.",
                "Devemos ter presente que, como a sétima economia do mundo, e havendo implementado um conjunto de políticas econômicas e sociais que têm produzido resultados tangíveis, o Brasil gera uma expectativa natural, em searas de cooperação as mais diversificadas, junto a países menos desenvolvidos – na América Latina e no Caribe, na África, no Oriente Médio e na Ásia. Nossa capacitação em termos de prestação de cooperação técnica, de assistência na adoção de políticas públicas bem sucedidas ou de ajuda humanitária – não obstante os avanços consideráveis dos últimos anos – precisará modernizar-se para atender a essa demanda.   Deparamo-nos hoje com um mundo em que os consensos de outras eras são cada vez mais questionados e os antigos formadores de opinião encontram dificuldade crescente para fazer prevalecer suas idéias. As aventuras militares e as práticas econômicas irresponsáveis que desestabilizaram a ordem internacional nos últimos anos exigem que cada participante do sistema assuma plenamente seu papel no tratamento de questões que afetam a todos indiscriminadamente. O Brasil não se furtará a defender interesses nacionais específicos e imediatos, mas tampouco deixará de afirmar sua identidade em função de objetivos sistêmicos amplos, vinculados a valores que nos definem como sociedade. Continuaremos a privilegiar o diálogo e a diplomacia como método de solução de tensões e controvérsias; a defender o respeito ao direito internacional, à não-intervenção e ao multilateralismo; a militar por um mundo livre de armas nucleares; a combater o preconceito, a discriminação e a arbitrariedade; e a rejeitar o recurso à coerção sem base nos compromissos que nos irmanam como comunidade internacional.",
                "Um breve olhar sobre o mundo que nos envolve nos revelará o acerto das opções dos últimos anos na promoção de agendas de ordem sub-regional, regional e global que se complementam ao mesmo tempo em que se ampliam – o que não impede que busquemos adaptações e reconsideremos certas ênfases, em função de desdobramentos nos planos interno e externo.",
                "Ancorados em nosso entorno sul-americano, teremos a nossa disposição um MERCOSUL robusto e uma UNASUL crescentemente coesa. Compete-nos completar a transformação da América do Sul em um espaço de integração humana, física, econômica, onde o diálogo e a concertação política se encarregam de preservar a paz e a democracia. Onde os elos que vimos estabelecendo entre nossas classes políticas, nossos setores privados e nossas sociedades contribuirão para uma região cada vez mais unida no propósito de oferecer melhores condições de vida a nossa gente.",
                "Central nesse empreendimento é a relação Brasil-Argentina, que vive hoje um momento de plenitude e avança em um vasto espectro de iniciativas que incluem áreas como a cooperação em matéria espacial e dos usos pacíficos da energia nuclear. E cada vizinho na América do Sul receberá uma atenção crescentemente diferenciada. Caberá aos Governos trabalhar mais e melhor para cobrir as lacunas de conhecimento e interação que ainda caracterizam o relacionamento entre os países da região. Nosso destino comum exige que conheçamos melhor a História, a demografia, o potencial econômico e a cultura uns dos outros – da Terra do Fogo à Ilha de Margarita. Não se faz integração sem diálogo permanente, sem engajamento intelectual e até mesmo, diria eu, sem emoção e idealismo. É nessa direção que precisamos trabalhar.",
                "Para além da América do Sul, o processo que teve origem na Cúpula América Latina e Caribe da Costa do Sauípe se consolida na Comunidade de Estados Latino-Americanos e Caribenhos – a CELAC. Continuaremos engajados na pauta de cooperação com os países caribenhos, tendo como marco principal a Cúpula Brasil-CARICOM. Nosso compromisso com o Haiti, que enfrenta renovados desafios, insere-se nesse contexto.",
                "A prioridade atribuída à vizinhança não se dará em detrimento de relações estreitas com outros quadrantes do Sul ou do mundo desenvolvido. Interessa-nos intensificar relações com uma pluralidade de parceiros nas esferas do comércio, dos investimentos, do diálogo político, entre muitas outras. Em um mundo no qual não se dissiparam ainda totalmente as dicotomias Norte-Sul, a ação diplomática do Brasil pode contribuir para a promoção de relações mais equilibradas em torno a interesses compartilhados. Nossos próprios imperativos de desenvolvimento econômico, social e tecnológico orientarão a busca de parcerias em uma variedade de temas, que incluirão a educação, a inovação, a energia, a agricultura, a produtividade industrial, a defesa; sem descuidarmos do meio ambiente, da promoção dos direitos humanos, da cultura, das questões migratórias.",
                "Não enumerarei todas as parcerias estratégicas já estabelecidas, ou todos os mecanismos de aproximação interregional desenvolvidos nos últimos anos, sob a chefia do Embaixador Celso Amorim, que continuaremos a cultivar e aprimorar. Singularizo o IBAS, pelo seu valor emblemático como “mecanismo ponte” entre três grandes democracias multiétnicas do Sul. Acrescento que conversei com a Presidenta Dilma a respeito de um programa de viagens presidenciais para os próximos meses, que incluirá visitas aos países vizinhos e a alguns de nossos principais parceiros econômicos e comerciais, como Estados Unidos e China.",
                "A Cúpula da ASPA, a realizar-se na capital peruana no próximo mês de fevereiro, constituirá uma valiosa oportunidade de contato da Presidenta com líderes da América do Sul e do mundo árabe. Comprometo-me ademais a manter uma agenda ativa com nossos parceiros na África – intensificando nossa cooperação e nosso diálogo com o continente irmão.",
                "O comparecimento à posse da Presidenta Dilma de altos representantes de uma variedade de países, vários dos quais hoje aqui presentes – sejam de nossa região, da Europa, da África, do Oriente Médio ou do Extremo Oriente –, só pode ser visto como uma manifestação recíproca do interesse de Governos de todas as partes do mundo e de todos os níveis de desenvolvimento em fortalecer seus vínculos com o Brasil. Com relações diplomáticas que se estendem a virtualmente todos os países membros das Nações Unidas, o Brasil pode afirmar que pratica, hoje, uma diplomacia verdadeiramente universal.",
                "Em paralelo à prioridade regional, à diversificação inclusiva de parcerias e ao aperfeiçoamento da governança global, não poderia deixar de mencionar a importância que continuaremos a atribuir às comunidades brasileiras no exterior. Seguiremos valorizando as atividades consulares e daremos continuidade a iniciativas pioneiras como a do Conselho de Representantes dos Brasileiros no Exterior.  A par dos progressos já alcançados, cumpre reconhecer que muito resta por realizar para que o Brasil se afirme como o País socialmente justo e democrático com que sonhamos; para que seu lugar no mundo reflita plenamente nossa vocação para o diálogo e a cooperação. Em última análise, esse será sempre um projeto inacabado, em que uma geração transfere para a seguinte as suas conquistas e as aspirações ainda não realizadas.",
                "Surgirão desafios nas áreas econômica, financeira, comercial, ambiental que exigirão cuidadosa coordenação interna envolvendo diferentes setores do Governo e contatos com o setor privado, sindicatos, sociedade civil. A preocupação com a competitividade de nossa indústria e com a composição de nossa pauta exportadora requererá estratégias capazes de oferecer oportunidades para que conciliem interesses ofensivos e defensivos.",
                "Manteremos contato com a presidência francesa do G-20 Financeiro e outros interlocutores, entre os quais os BRICS, para assegurar um ambiente propício à sustentabilidade da recuperação econômica e infenso a pressões protecionistas. Com o mesmo objetivo trabalharemos por resultados ambiciosos e equilibrados nas negociações da Rodada de Doha.",
                "Senhoras e Senhores,",
                "Comprometo-me a fazer o necessário para desenvolver uma comunicação abrangente com as diferentes Pastas do Executivo com as quais não podemos deixar de trabalhar em sintonia, como Justiça, Defesa, Indústria e Comércio, Fazenda, Direitos Humanos, Meio Ambiente, entre outras. O mesmo com relação ao Legislativo e ao Judiciário e, em sentido amplo, à sociedade civil, à comunidade empresarial, ao cidadão comum. Gostaria de ver o Itamaraty em contato com todos os Estados da Federação. Na verdade, a política externa serve a todas as esferas governamentais, e a todas as regiões do País. Por essa mesma razão, não devemos ser tímidos ao postularmos a alocação de recursos adequados para levarmos adiante nosso trabalho.",
                "Importante também dizer que devemos à opinião pública, em cada circunstância específica, esclarecimentos sobre como encaramos o mundo e em que espírito interagimos com ele. Assim contribuiremos para o debate aberto e honesto que desejamos continuar promovendo sobre nossa política externa.",
                "Senhoras e Senhores Embaixadores, caros colegas, amigo todos,",
                "Temos diante de nós muito trabalho, em muitas frentes. Mas herdamos um País em excelentes condições econômicas e políticas; dispomos de uma Chancelaria que inspira respeito mundo afora; nos beneficiamos de um período de liderança particularmente inspirada e criativa. Sem minimizar os desafios do futuro, quero assegurar-lhes que dedicarei minha energia física e mental, o compromisso de uma vida inteira dedicada à diplomacia e alguma sabedoria e bom humor que terei adquirido no convívio com minha mulher, Tania, e com meus filhos, Miguel e Thomas, para contribuir para um Brasil, uma América do Sul e um mundo cada vez mais prósperos, justos e democráticos.",
                "Muito obrigado.",
                ""
            ]
        },
        "24": {
            "titulo": "Discurso do Embaixador Celso Amorim na cerimônia de transmissão do cargo de Ministro de Estado das Relações Exteriores – Brasília, 2 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/discurso-do-embaixador-celso-amorim-na-cerimonia-de-transmissao-do-cargo-de-ministro-de-estado-das-relacoes-exteriores-brasilia-2-de-janeiro-de-2011",
            "data": "02/01/2011",
            "horario": "22h00",
            "numero_nota": "NA",
            "data_atualizada": "18/02/2016",
            "horario_atualizado": "16h03",
            "paragrafos": [
                "Eu hoje me sinto duplamente contente. Em primeiro lugar, porque, na seqüência da passagem da faixa do Presidente Lula para a Presidenta Dilma, eu transfiro o cargo de Ministro das Relações Exteriores a um grande funcionário do Itamaraty, um intelectual brilhante e um homem que comunga dos nossos ideais de transformação e de humanismo que inspiraram esses oito anos. Ele certamente saberá levar adiante, com seu estilo próprio, com a sua maneira própria de enfrentar e resolver os problemas, uma política externa que ajudou a colocar o Brasil num novo patamar do cenário internacional.",
                "Não pense o nosso Ministro que terá menos problemas: ao contrário, porque faz parte do crescimento termos sempre mais problemas e termos também a capacidade de resolvê-los. Somente as crianças têm um só problema, que em geral os pais resolvem. Quem cresce, tem mais problemas – mas tem também mais capacidade de resolvê-los. E certamente o Brasil está crescendo e terá mais problemas do que tivemos, mas também terá mais capacidade de enfrentá-los e resolvê-los.",
                "A segunda razão pela qual estou especialmente contente é o sentido de dever cumprido. Fizemos o que dissemos que iríamos fazer. Quem tiver a paciência ou a pachorra de ler o discurso de posse que eu fiz – ou a parte, naturalmente menor, correspondente à política externa do discurso do Presidente Lula de oito anos atrás -, verá que realizamos o que prometemos. Enfrentamos o desafio de negociações comerciais complexas que vinham sendo conduzidas de forma que faziam prever resultados muito negativos para o desenvolvimento de nosso País.",
                "Voltamos a fazer do Mercosul e da América do sul uma prioridade efetiva. Redirecionamos o foco da nossa diplomacia, buscando explorar novos horizontes, sem abandonar parcerias tradicionais – ao contrário, reforçamos essas parcerias. Entre esses novos horizontes, quero destacar, entre outros, a África, onde não fomos buscar apenas novos parceiros comerciais – fomos buscar a nós mesmos, nossas próprias origens, freqüentemente esquecidas. Também desenvolvemos relações novas com os países do Oriente Médio, com a Índia, com a China, com quem formamos o IBAS e o BRICS.",
                "Talvez o mais importante de tudo é que praticamos uma política externa altiva e ativa, na qual o povo brasileiro se reconhece. Tenho tido a oportunidade de constatar esse fato nas ruas e nas praças, onde ando sem segurança e sem assessores, nas manifestações positivas de parte da nossa elite intelectual e também da parte de gente simples, que antes talvez nem sequer ouvisse falar no tema das relações exteriores. Uma política que foi também desassombrada e solidária, como muito bem resumiu o nosso maior poeta a um tempo erudito e popular, Chico Buarque: “não fala fino com os poderosos e não fala grosso com os mais fracos”.",
                "Nessa política em que o foco se dirigiu bastante para a cooperação sul-sul, alguns fatos são ilustrativos. Poderia falar das muitas viagens do Presidente Lula, mas elas certamente farão parte dos relatórios. Nessa cerimônia, em que estou envolvido mais diretamente, menciono apenas duas coisas. Fui mais vezes a Porto Príncipe do que a Londres, e estive em São Tomé e Príncipe tanto quanto em Washington.",
                "Meus queridos amigos,",
                "Não vou me arriscar a um exercício de avaliação. Deixo isso para os historiadores que, com distância e isenção, poderão olhar para esses oito anos e dizer o que a política externa significou ou deixou de significar para o salto qualitativo dado pelo Brasil. Neste momento, recorro à frase de um filósofo que li em livro que me foi presenteado anteontem por uma das minhas colaboradoras mais jovens: “prefiro o silêncio da convicção à retórica dos discursos.”",
                "Mas não posso calar alguns agradecimentos.",
                "Em primeiro lugar, ao Presidente Lula, sem cuja inspiração, apoio e iniciativa não existiria a política externa que é hoje reconhecida em todo o mundo. Tive o privilégio de ter com o Presidente Lula uma comunicação constante, que às vezes, em palavras dele, se dava até por telepatia. Em mais de uma ocasião, em Cancun, em Genebra, em Teerã e em outras situações, tive de tomar decisões cruciais sobre situações imprevistas ou imprevisíveis.",
                "Neste agradecimento ao Presidente Lula, quero também envolver o seu Assessor direto de longos anos, o Professor e meu amigo Marco Aurélio Garcia, que continuará a dar os seus bons conselhos à Presidenta Dilma Rousseff.",
                "Quero agradecer muito especialmente à equipe do Itamaraty e aos que colaboraram comigo de maneira mais direta. Aos meus dois Secretários-Gerais, ao hoje ex-Ministro de Assuntos Estratégicos Samuel Pinheiro Guimarães, e ao também ex-Secretário Geral e atual Ministro das Relações Exteriores, Antonio Patriota. Aos vários e às várias Chefes de Gabinete com que contei: Mauro Vieira, o próprio Embaixador Patriota, Maria Nazareth, Maria Laura, e também aos Subsecretários, na pessoa do Embaixador Ruy Nogueira, que hoje é elevado a Secretário-Geral do Itamaraty. A eles devo a ajuda indispensável, não só nas tarefas do fazer diplomático, mas nesse outro empreendimento, tão difícil quanto: transformar o Itamaraty, renovando-o e tornando-o mais parecido com a sociedade brasileira, e isso foi feito sem deixar de lado as boas tradições da Casa, sem afetar a excelência de seus quadros. Esses, ao contrário, alem das qualidades intelectuais e morais, revelam hoje um entusiasmo que raramente encontrei em outras funções que já tive no Itamaraty.",
                "Quero agradecer à mídia brasileira, que, com sua crítica constante – se justa ou injusta, os historiadores dirão –, me forçou a aguçar ainda mais os argumentos, e a estar alerta às armadilhas múltiplas que se criam, algumas vezes, por nós mesmos. Em muitas ocasiões, lendo os nossos jornais, pude até antecipar, e preparar-me para enfrentar, as opiniões que seriam defendidas por nossos interlocutores – ou, em algumas vezes, nossos opositores. Graças, em parte, à mídia, e a seu indefectível e implacável escrutínio, a política externa gozou de uma publicidade e mesmo de uma popularidade que, como diria o Presidente Lula, nunca se vira antes na história deste País.",
                "O mesmo desafio político e intelectual tive dos nossos parlamentares, que me ajudaram a abrir os olhos para aspectos da realidade que poderiam ter passado despercebidos e, em mais de uma ocasião, me assinalaram oportunidades de ação que, sem esse estímulo, talvez tivesse hesitado em adotar. E quero, na pessoa do Senador Inácio Arruda, a quem vejo aqui, agradecer por esse trabalho.",
                "Tudo isso nós devemos à nossa democracia pujante, com participação crescente do povo, e de gente humilde, de onde provêm os nossos sonhos e a nossa força.",
                "Agradeço a você, Ana, que não só me encorajou, e às vezes até me empurrou, e que soube, com meus filhos e netos, compreender que a missão de servir ao País impõe sacrifícios não só a quem se dedica a ela, mas também àqueles que o cercam. Sei que vocês estiveram comigo em todos os momentos, nos de celebração e nos de decepção ou de frustração, pois, como lembrou a nossa Presidenta ontem – e com as palavras naturalmente mais refinadas de Guimarães Rosa, por sinal, um diplomata –, “a vida é tecida por ambos”. Não posso deixar de dar uma palavra aos jovens diplomatas, com quem procurei conviver o máximo que pude, e de quem procurei extrair, sem talvez que eles próprios soubessem, a energia de que necessitava para levar adiante uma política externa à altura do nosso País. A eles, somente posso dizer que abraçaram a mais apaixonante das carreiras, da qual hoje me despeço de forma definitiva. Uma carreira que permite, a cada dia e a cada momento, ter-se a justa sensação de servir ao País. É essa, aliás, a maior recompensa que ela oferece, como poucas outras.",
                "Ao meu querido amigo e companheiro, Ministro Patriota, não darei conselhos ou sugestões, ele não precisa deles. Se, entretanto, ele me permitir, uma lembrança, um pensamento apenas, eu diria que procure sempre em si mesmo, no silêncio de suas convicções, nos seus amigos e nos seus familiares mais próximos, e naturalmente no apoio da Chefe da Nação, a força para agir de maneira correta – sem se deixar levar, o que é sempre muito tentador, pela expectativa do elogio fácil ou da crítica maldosa. Confie no seu julgamento, como fez a Presidenta Dilma ao nomeá-lo, e você estará, na grande maioria dos casos, tomando a decisão certa.",
                "Essa, meus amigos, é a segunda vez que me despeço da vida pública. Não vou mencionar quando deixei de ser Ministro, porque àquela época eu ainda era diplomata da ativa, de modo que continuei atuando. Na primeira, há trinta anos eu saía da Embrafilme por ter autorizado a realização de uma película que denunciava a tortura no Brasil. Por isso, hoje tenho certa dificuldade não em ouvir críticas, mas em ouvir reparos às minhas convicções sobre direitos humanos – e muitos dos que fazem as críticas hoje estavam calados naquela época. Daquela vez, falando aos cineastas que sempre reclamavam por mais verbas, eu disse a eles que o bem mais precioso nem sempre se percebe. Na realidade, só os percebemos quando nos fazem falta. É como o ar e a liberdade.",
                "Dirigindo-me aos diplomatas e Ministros estrangeiros, a diplomatas brasileiros, a você, Antonio, e também à mídia, eu preciso dizer que a paz é como a liberdade e é como o ar: nós só sentimos falta dela quando não está presente. Quando está presente, parece algo natural. Parece que não custa nada, que é gratuita, que não requer esforço de nenhum país.",
                "Nós estamos na sala Portinari. Não sei se foi inspiração sua, Ministro Patriota, mas não poderia haver inspiração melhor. Outro dia, nas minhas notas, escrevi que praticava meu último ato como Ministro – na realidade, acabou não sendo, houve outras coisas que eu não esperava –, que era participar da inauguração, ou melhor, da reabertura para o público brasileiro do grande mural “Guerra e Paz”, pintado por Portinari, e que ornamenta as Nações Unidas, advertindo os delegados que entram pela escada vendo o mural da guerra e saem vendo o mural da paz.",
                "E eu me pergunto se, há cerca de cinqüenta anos, já se achou necessário e cabível pedir a um brasileiro que ele fizesse o mural “Guerra e Paz”, não tendo nós sofrido as agruras da guerra como os habitantes de tantos outros países, se isso não significa que há no mundo uma expectativa sobre a nossa capacidade de contribuir para a paz. Não só a paz interna, não só o convívio das raças – sobre o qual também trabalhamos, e eu me orgulho muito de ter feito isso –, não só sobre a presença das mulheres em nosso Ministério, como nunca houve antes, mas também da paz mundial. Muitas vezes nós ouvimos dos nossos críticos: “por que o Brasil está se envolvendo no Oriente Médio?”, “o Brasil já tem tantos problemas internos”, ele já os tinha há cinqüenta anos, quando vieram pedir a um grande pintor brasileiro que representasse com a sua magia de cores a tristeza da guerra e a alegria da paz. E eu acho que a diplomacia tem um papel nisso, não pode deixar de ter um papel nisso. É o papel mais importante que temos. Todos os outros, mesmo trabalhar para o desenvolvimento, se tornam impossíveis se não tivermos um ambiente de paz.",
                "Por isso, o Brasil tem e terá cada vez mais uma presença no cenário internacional. Caberá a você, caberá naturalmente à Presidenta Dilma, e a todos os seus auxiliares, fazer com que isso seja realidade.",
                "No mais, meu querido amigo Antonio Patriota, Senhor Ministro de Estado, seja feliz. Seja feliz com Tania e seus filhos, pois de sua felicidade, de sua tranqüilidade de espírito, dependerá a felicidade de muitos brasileiros – inclusive daqueles que, como nós, seguimos de perto e com enormes esperanças esse crescente papel do Brasil no mundo em favor da paz e da liberdade.",
                "Muito obrigado.",
                ""
            ]
        },
        "25": {
            "titulo": "Encontro entre o Ministro Antonio de Aguiar Patriota e o Ministro das Relações Exteriores, Comércio Internacional e Culto da Argentina, Héctor Timerman – Brasília, 2 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/encontro-entre-o-ministro-antonio-de-aguiar-patriota-e-o-ministro-das-relacoes-exteriores-comercio-internacional-e-culto-da-argentina-hector-timerman-brasilia-2-de-janeiro-de-2011",
            "data": "02/01/2011",
            "horario": "13h27",
            "numero_nota": "NA",
            "data_atualizada": "16/02/2016",
            "horario_atualizado": "14h49",
            "paragrafos": [
                "O Ministro Antonio de Aguiar Patriota manterá encontro, no dia 2 de janeiro, com o Ministro das Relações Exteriores, Comércio Internacional e Culto da Argentina, Héctor Timerman. O Chanceler argentino será a primeira autoridade estrangeira a ser recebida pelo novo Ministro das Relações Exteriores do Brasil.Brasil e Argentina mantêm uma relação estratégica que envolve ampla agenda de diálogo e cooperação. As iniciativas conjuntas contemplam áreas como tecnologia espacial e usos pacíficos da energia nuclear.O Brasil é o principal destino das exportações argentinas e o maior fornecedor de produtos para o mercado argentino. Em 2010, o comércio bilateral superou a marca histórica de US$ 32 bilhões, alcançada em 2008, aproximando-se dos US$ 34 bilhões. Cerca de 95% das exportações brasileiras para a Argentina correspondem a produtos manufaturados.",
                "",
                "Mais sobre as relações bilaterais Brasil-Argentina",
                ""
            ]
        },
        "26": {
            "titulo": "Encontro entre o Ministro Antonio de Aguiar Patriota e o Ministro dos Negócios Estrangeiros da Armênia, Edward Nalbandian – Brasília, 2 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/encontro-entre-o-ministro-antonio-de-aguiar-patriota-e-o-ministro-dos-negocios-estrangeiros-da-armenia-edward-nalbandian-brasilia-2-de-janeiro-de-2011",
            "data": "02/01/2011",
            "horario": "09h24",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "",
                "O Ministro Antonio de Aguiar Patriota manterá encontro, no dia 2 de janeiro, com o Ministro dos Negócios Estrangeiros da Armênia, Edward Nalbandian. Em visita ao Brasil para assistir à posse da Presidenta Dilma Rousseff, o Chanceler armênio deverá oficializar a abertura da Embaixada residente da Armênia em Brasília. Em 2006, o Brasil inaugurou sua representação diplomática em Ierevan.",
                "As amistosas relações entre o Brasil e a Armênia encontram respaldo na empreendedora comunidade de descendentes de armênios residentes no Brasil, estimada em cerca de 40 mil pessoas.",
                "Mais sobre as relações bilaterais Brasil-Armênia",
                ""
            ]
        },
        "27": {
            "titulo": "Encontro entre o Ministro Antonio de Aguiar Patriota e o Ministro dos Negócios Estrangeiros, Cooperação e Comunidades de Cabo Verde, José Brito – 2 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/encontro-entre-o-ministro-antonio-de-aguiar-patriota-e-o-ministro-dos-negocios-estrangeiros-cooperacao-e-comunidades-de-cabo-verde-jose-brito-2-de-janeiro-de-2011",
            "data": "02/01/2011",
            "horario": "09h22",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "",
                "O Ministro Antonio de Aguiar Patriota manterá encontro, no dia 2 de janeiro, com o Ministro dos Negócios Estrangeiros, Cooperação e Comunidades de Cabo Verde, José Brito. O Ministro cabo-verdiano representou o Presidente Pedro Pires na cerimônia de posse da Presidenta Dilma Rousseff.",
                "Cabo Verde é parceiro tradicional do Brasil na África e membro da Comunidade de Países de Língua Portuguesa. Na última década, houve sete visitas presidenciais entre os dois países.",
                "Brasil e Cabo Verde mantêm importante programa de cooperação técnica. Encontram-se em execução 13 projetos, em diversas áreas, que envolvem recursos brasileiros totais de US$ 3,5 milhões. Na cooperação educacional, Cabo Verde é um dos principais beneficiários do Programa de Estudantes-Convênio de Graduação (PEC-G), com 39% dos candidatos selecionados. Em 2008 foi inaugurado, em Praia, o Centro Cultural Brasil-Cabo Verde.",
                "Mais sobre as relações bilaterais Brasil-Cabo Verde",
                ""
            ]
        },
        "28": {
            "titulo": "Antonio de Aguiar Patriota é o novo Ministro das Relações Exteriores",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/antonio-de-aguiar-patriota-e-o-novo-ministro-das-relacoes-exteriores",
            "data": "01/01/2011",
            "horario": "17h31",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Embaixador Patriota foi empossado pela Presidenta Dilma Rousseff como Ministro de Estado das Relações Exteriores em cerimônia no Palácio do Planalto na tarde do dia 1º de janeiro de 2011. A cerimônia de transmissão do cargo será realizada no dia 2 de janeiro, no Palácio do Itamaraty.",
                "A cerimônia de transmissão do cargo de Ministro de Relações Exteriores terá lugar às 14 horas do próximo dia 2, na Sala Portinari do Palácio Itamaraty.",
                "O acesso ao Palácio será franqueado a portadores de credenciais de imprensa permanentes do Palácio do Planalto, do Ministério das Relações Exteriores, ou de credenciais para a cerimônia de posse presidencial emitidas pelo Itamaraty.",
                ""
            ]
        },
        "29": {
            "titulo": "Visita ao Brasil do Ministro dos Negócios Estrangeiros do Senegal, Madické Niang – Brasília, 21 de maio de 2010",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/2010-e-anteriores/visita-ao-brasil-do-ministro-dos-negocios-estrangeiros-do-senegal-madicke-niang-brasilia-21-de-maio-de-2010",
            "data": "21/05/2010",
            "horario": "17h20",
            "numero_nota": "2010",
            "data_atualizada": "07/01/2021",
            "horario_atualizado": "16h42",
            "paragrafos": [
                "",
                "A convite do Ministro Celso Amorim, o Ministro dos Negócios Estrangeiros do Senegal, Madické Niang, realizará visita ao Brasil no dia 21 de maio. Esta é sua primeira viagem ao Brasil.",
                "Após encontro de trabalho com o Ministro Celso Amorim, o Ministro Madické Niang será homenageado com almoço no Palácio Itamaraty. Por ocasião da visita, será assinado Acordo de Cooperação Científica e Tecnológica entre os dois países.",
                "O Chanceler senegalês manterá, ainda, encontros com o Ministro da Defesa, Nelson Jobim, e com o Secretário-Executivo do Ministério da Agricultura, Pecuária e Abastecimento (MAPA), José Gerardo Fontelles. Além disso, a delegação técnica que acompanha o Ministro Niang participará de reuniões com representantes da Petrobras, da ANAC, da EMBRAPA e do MAPA.",
                "Em 2009, as trocas comerciais entre Brasil e Senegal atingiram US$ 136 milhões.",
                "Mais sobre as relações bilaterais Brasil-Senegal"
            ]
        },
        "30": {
            "titulo": "Ato assinado por ocasião da Audiência Privada do Presidente Luiz Inácio Lula da Silva com Sua Santidade o Papa Bento XVI – Vaticano, 13 de novembro de 2008",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/2010-e-anteriores/ato-assinado-por-ocasiao-da-audiencia-privada-do-presidente-luiz-inacio-lula-da-silva-com-sua-santidade-o-papa-bento-xvi-vaticano-13-de-novembro-de-2008",
            "data": "13/11/2008",
            "horario": "17h23",
            "numero_nota": "2008",
            "data_atualizada": "07/01/2021",
            "horario_atualizado": "16h50",
            "paragrafos": [
                "ACORDO ENTRE A REPÚBLICA FEDERATIVA DO BRASIL E A SANTA SÉ RELATIVO AO ESTATUTO JURÍDICO DA IGREJA CATÓLICA NO BRASIL",
                "A República Federativa do Brasil",
                "e",
                "A Santa Sé(doravante denominadas Altas Partes Contratantes),",
                "Considerando que a Santa Sé é a suprema autoridade da Igreja Católica, regida pelo Direito Canônico;",
                "Considerando as relações históricas entre a Igreja Católica e o Brasil e suas respectivas responsabilidades a serviço da sociedade e do bem integral da pessoa humana;",
                "Afirmando que as Altas Partes Contratantes são, cada uma na própria ordem, autônomas, independentes e soberanas e cooperam para a construção de uma sociedade mais justa, pacífica e fraterna;",
                "Baseando-se, a Santa Sé, nos documentos do Concílio Vaticano II e no Código de Direito Canônico, e a República Federativa do Brasil, no seu ordenamento jurídico;",
                "Reafirmando a adesão ao princípio, internacionalmente reconhecido, de liberdade religiosa;",
                "Reconhecendo que a Constituição brasileira garante o livre exercício dos cultos religiosos;",
                "Animados da intenção de fortalecer e incentivar as mútuas relações já existentes;",
                "Convieram no seguinte:",
                "Artigo 1º",
                "As Altas Partes Contratantes continuarão a ser representadas, em suas relações diplomáticas, por um Núncio Apostólico acreditado junto à República Federativa do Brasil e por um Embaixador(a) do Brasil acreditado(a) junto à Santa Sé, com as imunidades e garantias asseguradas pela Convenção de Viena sobre Relações Diplomáticas, de 18 de abril de 1961, e demais regras internacionais.",
                "Artigo 2º",
                "A República Federativa do Brasil, com fundamento no direito de liberdade religiosa, reconhece à Igreja Católica o direito de desempenhar a sua missão apostólica, garantindo o exercício público de suas atividades, observado o ordenamento jurídico brasileiro.",
                "Artigo 3º",
                "A República Federativa do Brasil reafirma a personalidade jurídica da Igreja Católica e de todas as Instituições Eclesiásticas que possuem tal personalidade em conformidade com o direito canônico, desde que não contrarie o sistema constitucional e as leis brasileiras, tais como Conferência Episcopal, Províncias Eclesiásticas, Arquidioceses, Dioceses, Prelazias Territoriais ou Pessoais, Vicariatos e Prefeituras Apostólicas, Administrações Apostólicas, Administrações Apostólicas Pessoais, Missões Sui Iuris, Ordinariado Militar e Ordinariados para os Fiéis de Outros Ritos, Paróquias, Institutos de Vida Consagrada e Sociedades de Vida Apostólica.",
                "§ 1º. A Igreja Católica pode livremente criar, modificar ou extinguir todas as Instituições Eclesiásticas mencionadas no caput deste artigo.",
                "§ 2º. A personalidade jurídica das Instituições Eclesiásticas será reconhecida pela República Federativa do Brasil mediante a inscrição no respectivo registro do ato de criação, nos termos da legislação brasileira, vedado ao poder público negar-lhes reconhecimento ou registro do ato de criação, devendo também ser averbadas todas as alterações por que passar o ato.",
                "Artigo 4º",
                "A Santa Sé declara que nenhuma circunscrição eclesiástica do Brasil dependerá de Bispo cuja sede esteja fixada em território estrangeiro.",
                "Artigo 5º",
                "As pessoas jurídicas eclesiásticas, reconhecidas nos termos do Artigo 3º, que, além de fins religiosos, persigam fins de assistência e solidariedade social, desenvolverão a própria atividade e gozarão de todos os direitos, imunidades, isenções e benefícios atribuídos às entidades com fins de natureza semelhante previstos no ordenamento jurídico brasileiro, desde que observados os requisitos e obrigações exigidos pela legislação brasileira.",
                "Artigo 6º",
                "As Altas Partes reconhecem que o patrimônio histórico, artístico e cultural da Igreja Católica, assim como os documentos custodiados nos seus arquivos e bibliotecas, constituem parte relevante do patrimônio cultural brasileiro, e continuarão a cooperar para salvaguardar, valorizar e promover a fruição dos bens, móveis e imóveis, de propriedade da Igreja Católica ou de outras pessoas jurídicas eclesiásticas, que sejam considerados pelo Brasil como parte de seu patrimônio cultural e artístico.",
                "§ 1º. A República Federativa do Brasil, em atenção ao princípio da cooperação, reconhece que a finalidade própria dos bens eclesiásticos mencionados no caput deste artigo deve ser salvaguardada pelo ordenamento jurídico brasileiro, sem prejuízo de outras finalidades que possam surgir da sua natureza cultural.",
                "§ 2º. A Igreja Católica, ciente do valor do seu patrimônio cultural, compromete-se a facilitar o acesso a ele para todos os que o queiram conhecer e estudar, salvaguardadas as suas finalidades religiosas e as exigências de sua proteção e da tutela dos arquivos.",
                "Artigo 7º",
                "A República Federativa do Brasil assegura, nos termos do seu ordenamento jurídico, as medidas necessárias para garantir a proteção dos lugares de culto da Igreja Católica e de suas liturgias, símbolos, imagens e objetos cultuais, contra toda forma de violação, desrespeito e uso ilegítimo.",
                "§ 1º. Nenhum edifício, dependência ou objeto afeto ao culto católico, observada a função social da propriedade e a legislação, pode ser demolido, ocupado, transportado, sujeito a obras ou destinado pelo Estado e entidades públicas a outro fim, salvo por necessidade ou utilidade pública, ou por interesse social, nos termos da Constituição brasileira.",
                "Artigo 8º",
                "A Igreja Católica, em vista do bem comum da sociedade brasileira, especialmente dos cidadãos mais necessitados, compromete-se, observadas as exigências da lei, a dar assistência espiritual aos fiéis internados em estabelecimentos de saúde, de assistência social, de educação ou similar, ou detidos em estabelecimento prisional ou similar, observadas as normas de cada estabelecimento, e que, por essa razão, estejam impedidos de exercer em condições normais a prática religiosa e a requeiram. A República Federativa do Brasil garante à Igreja Católica o direito de exercer este serviço, inerente à sua própria missão.",
                "Artigo 9º",
                "O reconhecimento recíproco de títulos e qualificações em nível de Graduação e Pós-Graduação estará sujeito, respectivamente, às exigências dos ordenamentos jurídicos brasileiro e da Santa Sé.",
                "Artigo 10",
                "A Igreja Católica, em atenção ao princípio de cooperação com o Estado, continuará a colocar suas instituições de ensino, em todos os níveis, a serviço da sociedade, em conformidade com seus fins e com as exigências do ordenamento jurídico brasileiro.",
                "§ 1º. A República Federativa do Brasil reconhece à Igreja Católica o direito de constituir e administrar Seminários e outros Institutos eclesiásticos de formação e cultura.",
                "§ 2º. O reconhecimento dos efeitos civis dos estudos, graus e títulos obtidos nos Seminários e Institutos antes mencionados é regulado pelo ordenamento jurídico brasileiro, em condição de paridade com estudos de idêntica natureza.",
                "Artigo 11",
                "A República Federativa do Brasil, em observância ao direito de liberdade religiosa, da diversidade cultural e da pluralidade confessional do País, respeita a importância do ensino religioso em vista da formação integral da pessoa.",
                "§1º. O ensino religioso, católico e de outras confissões religiosas, de matrícula facultativa, constitui disciplina dos horários normais das escolas públicas de ensino fundamental, assegurado o respeito à diversidade cultural religiosa do Brasil, em conformidade com a Constituição e as outras leis vigentes, sem qualquer forma de discriminação.",
                "Artigo 12",
                "O casamento celebrado em conformidade com as leis canônicas, que atender também às exigências estabelecidas pelo direito brasileiro para contrair o casamento, produz os efeitos civis, desde que registrado no registro próprio, produzindo efeitos a partir da data de sua celebração.",
                "§ 1º. A homologação das sentenças eclesiásticas em matéria matrimonial, confirmadas pelo órgão de controle superior da Santa Sé, será efetuada nos termos da legislação brasileira sobre homologação de sentenças estrangeiras.",
                "Artigo 13",
                "É garantido o segredo do ofício sacerdotal, especialmente o da confissão sacramental.",
                "Artigo 14",
                "A República Federativa do Brasil declara o seu empenho na destinação de espaços a fins religiosos, que deverão ser previstos nos instrumentos de planejamento urbano a serem estabelecidos no respectivo Plano Diretor.",
                "Artigo 15",
                "Às pessoas jurídicas eclesiásticas, assim como ao patrimônio, renda e serviços relacionados com as suas finalidades essenciais, é reconhecida a garantia de imunidade tributária referente aos impostos, em conformidade com a Constituição brasileira.",
                "§ 1º. Para fins tributários, as pessoas jurídicas da Igreja Católica que exerçam atividade social e educacional sem finalidade lucrativa receberão o mesmo tratamento e benefícios outorgados às entidades filantrópicas reconhecidas pelo ordenamento jurídico brasileiro, inclusive, em termos de requisitos e obrigações exigidos para fins de imunidade e isenção.",
                "Artigo 16",
                "Dado o caráter peculiar religioso e beneficente da Igreja Católica e de suas instituições:",
                "I - O vínculo entre os ministros ordenados ou fiéis consagrados mediante votos e as Dioceses ou Institutos Religiosos e equiparados é de caráter religioso e portanto, observado o disposto na legislação trabalhista brasileira, não gera, por si mesmo, vínculo empregatício, a não ser que seja provado o desvirtuamento da instituição eclesiástica.",
                "II - As tarefas de índole apostólica, pastoral, litúrgica, catequética, assistencial, de promoção humana e semelhantes poderão ser realizadas a título voluntário, observado o disposto na legislação trabalhista brasileira.",
                "Artigo 17",
                "Os Bispos, no exercício de seu ministério pastoral, poderão convidar sacerdotes, membros de institutos religiosos e leigos, que não tenham nacionalidade brasileira, para servir no território de suas dioceses, e pedir às autoridades brasileiras, em nome deles, a concessão do visto para exercer atividade pastoral no Brasil.",
                "§ 1º. Em conseqüência do pedido formal do Bispo, de acordo com o ordenamento jurídico brasileiro, poderá ser concedido o visto permanente ou temporário, conforme o caso, pelos motivos acima expostos.",
                "Artigo 18",
                "O presente acordo poderá ser complementado por ajustes concluídos entre as Altas Partes Contratantes.",
                "§ 1º. Órgãos do Governo brasileiro, no âmbito de suas respectivas competências e a Conferência Nacional dos Bispos do Brasil, devidamente autorizada pela Santa Sé, poderão celebrar convênio sobre matérias específicas, para implementação do presente Acordo.",
                "Artigo 19",
                "Quaisquer divergências na aplicação ou interpretação do presente acordo serão resolvidas por negociações diplomáticas diretas.",
                "Artigo 20",
                "O presente acordo entrará em vigor na data da troca dos instrumentos de ratificação, ressalvadas as situações jurídicas existentes e constituídas ao abrigo do Decreto nº 119-A, de 7 de janeiro de 1890 e do Acordo entre a República Federativa do Brasil e a Santa Sé sobre Assistência Religiosa às Forças Armadas, de 23 de outubro de 1989.",
                "Feito na Cidade do Vaticano, aos 13 dias do mês de novembro do ano de 2008, em dois originais, nos idiomas português e italiano, sendo ambos os textos igualmente autênticos."
            ]
        },
        "31": {
            "titulo": "Entrada em vigor do Tratado Constitutivo da UNASUL",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/entrada-em-vigor-do-tratado-constitutivo-da-unasul",
            "data": "14/02/2011",
            "horario": "19h18",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h24",
            "paragrafos": [
                "O Governo brasileiro recebeu com satisfação a notícia de que o Uruguai depositou, em 9 de fevereiro, o instrumento de ratificação do Tratado Constitutivo da União de Nações Sul-Americanas (UNASUL) perante o Governo do Equador, depositário do documento.",
                "Argentina, Bolívia, Chile, Equador, Guiana, Peru, Suriname e Venezuela haviam ratificado o documento anteriormente. Cumpriu-se, assim, o requisito de nove ratificações para a entrada em vigor do Tratado, a qual se efetivará em 11 de março próximo, trinta dias após a nona ratificação, conforme previsto no instrumento.",
                "No Brasil, o Tratado já foi aprovado nas Comissões de Relações Exteriores e de Defesa Nacional (CREDN) e Constituição e Justiça e Cidadania (CCJC) da Câmara dos Deputados.",
                "O Governo brasileiro enviará proximamente ao Congresso Nacional o Protocolo Adicional ao Tratado Constitutivo da UNASUL sobre Compromisso com a Democracia, assinado em novembro de 2010, na Cúpula de Georgetown. O Protocolo Adicional cria a chamada “cláusula democrática”, por meio da qual os Estados Membros reforçam seu compromisso com a promoção, defesa e proteção da ordem democrática na América do Sul.",
                "A entrada em vigor do Tratado Constitutivo representa passo fundamental para a consolidação da UNASUL.",
                ""
            ]
        },
        "32": {
            "titulo": "Reunião Ministerial do IBAS – Declaração Conjunta – Nova York, 11 de fevereiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/reuniao-ministerial-do-ibas-declaracao-conjunta-nova-york-11-de-fevereiro-de-2011",
            "data": "14/02/2011",
            "horario": "18h25",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h24",
            "paragrafos": [
                "O Ministro das Relações Exteriores da República da Índia, Sua Excelência Sr. S. M. Krishna, o Ministro das Relações Exteriores da República Federativa do Brasil, Sua Excelência Sr. Embaixador Antonio de Aguiar Patriota, e o representante da Ministra das Relações Internacionais e Cooperação da África do Sul, Sua Excelência Sr. Embaixador Baso Sangqu, encontraram-se em Nova York, no dia 11 de fevereiro de 2011, para trocar impressões sobre as perspectivas de cooperação nas questões atualmente na agenda no Conselho de Segurança das Nações Unidas.",
                "A Índia e a África do Sul expressaram sua profunda satisfação com o debate promovido pelo Brasil, que ocupa a Presidência do Conselho de Segurança no mês de fevereiro, sobre a interdependência entre desenvolvimento e segurança e sua importância para a paz sustentável.",
                "Expressaram, também, grande satisfação com a presença simultânea de todos os três países do IBAS na composição do Conselho de Segurança durante o ano de 2011. Reiteraram o compromisso de seus países de realizar consultas mútuas e coordenar suas posições acerca de todos os tópicos relevantes à agenda internacional. Expressaram sua disposição, como países em desenvolvimento, de trabalhar em estreita colaboração a fim de incluir suas perspectivas ao trabalho do Conselho.",
                "Reafirmaram o papel-chave das estratégias de desenvolvimento para a consecução da paz sustentável e da segurança nos países em situações de pós-conflito, assim como em países em risco de entrar ou recair em conflito. Nesse contexto, recordaram a importância da Cooperação Sul-Sul, em particular os projetos executados por meio do Fundo IBAS no Haiti, Palestina, Guiné-Bissau, Burundi e Serra Leoa, entre outros países.",
                "Saudaram o anúncio dos resultados do referendo no Sudão em 7 de fevereiro de 2011. Cientes dos imensos desafios que os povos do Sudão irão enfrentar, o IBAS deseja anunciar sua decisão de apoiar, por intermédio do Fundo IBAS, a reconstrução e o desenvolvimento do Sudão, tanto no Norte quanto no Sul. O IBAS irá consultar as autoridades nacionais relevantes para identificar projetos sustentáveis e prioritários nesse sentido.",
                "Reiteraram seu ponto de vista de que as operações de manutenção da paz têm uma contribuição a fazer em atividades antecipadas de consolidação da paz e ao prover um ambiente que conduza à implementação de estratégias de desenvolvimento, como meio de angariar dividendos imediatos da paz nas áreas afetadas e contribuir para um ambiente de cooperação para as missões da ONU. Também observaram que, ao considerar o desdobramento de uma missão ou avaliar e renovar o mandato das missões em andamento, o Conselho de Segurança deveria trabalhar em estreita cooperação com a Comissão de Consolidação da Paz (CCP), com vistas a desenvolver uma sinergia mais forte entre os dois órgãos.",
                "Os três representantes do IBAS também enfatizaram a necessidade de uma reforma urgente do Conselho de Segurança, incluindo a expansão de ambas as categorias de membros permanentes e não permanentes, com maior participação dos países em desenvolvimento em ambas. Tal reforma é de suma importância para que o Conselho de Segurança reflita as realidades geopolíticas e fortaleça sua representatividade, eficácia e legitimidade, necessárias para enfrentar os desafios contemporâneos. Comprometeram-se a manter uma coordenação estreita entre os três países e os demais Estados-membros da ONU para alcançar progresso substancial nas negociações intergovernamentais sobre a reforma do Conselho de Segurança atualmente em curso em Nova York.",
                "Ao final da reunião, Índia, Brasil e África do Sul expressaram seu compromisso de intensificar as consultas e coordenação do IBAS, tanto em Nova York quanto nas capitais, no tocante aos temas na agenda no Conselho de Segurança. Também concordaram em retomar as discussões e coordenação acerca das questões do Conselho de Segurança durante a VII Comissão Ministerial Conjunta do IBAS, que está programada para os dias 7 e 8 de março de 2011, em Nova Delhi.",
                ""
            ]
        }
    }
}